export const question = [
    {
      text: "Что является наиболее эффективным способом управления стрессом ?",
      thee: "Q1",
      answers:{
        ans1:"yes",
        ans2: "no"}
    },
   {
      text: "Какой из следующих продуктов является наиболее здоровым выбором для завтрака ?",
      thee: "Q2",
    },
    {
      text: "Каким из нижеперечисленных физических упражнений можно улучить выносливость сердечно-сосудистой системы ?",
      thee: "Q3",
    },
    {
      text: "Каким из нижеперечисленных физических упражнений можно улучить выносливость сердечно-сосудистой системы ?",
      thee: "Q4",
    },
    {
      text: "Слишком долгое прослушиваете музыку в наушниках?",
      thee: "Q5",
    }
  ]